// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "프린터 설정";

"WebBrowserWindowTitle" = "장치 설정";

TaskTitleField = "프린터 설정";
TaskDescriptionField = "페이지 프린트 방식, 인쇄 대기열 관리 또는 색상 관리 등 프린터의 기본 동작을 보거나 변경하려면 아래 버튼을 클릭하십시오.";
TaskStartButtonTitle = "프린터 설정 구성";